/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eWir haben die Pr\U00fcfung abgeschlossen. Tippe f\U00fcr weitere Informationen.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eWir haben die Pr\U00fcfung abgeschlossen. Klicke f\U00fcr weitere Informationen.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp Support";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynchronisierung mit %1$@ auf %2$@";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSynchronisierung mit %1$@ auf %2$@ wurde gestoppt. \U00d6ffne %3$@ zum Fortsetzen.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eSynchronisierung mit %1$@ auf %2$@ wurde abgeschlossen.";
